// Напишите программу, которая на вход принимает два числа и выдаёт, какое число большее, а какое меньшее.
System.Console.WriteLine("enter first ");
int a = Convert.ToInt32(Console.ReadLine());
System.Console.WriteLine("enter second ");
int b = Convert.ToInt32(Console.ReadLine());
if (a > b)
{
System.Console.WriteLine("max first");
}
else 
{
System.Console.WriteLine("max second");
}
